<?php get_header(); ?>
<main class="main-contents">
    <section class="section_container">
        <div class="section_inner">
            <section class="policy">
                <p>以下では、Wepot（以下当チームといいます。）が管理、運営するすべてのサイト・サービス（以下「本サービス」といいます。）を利用するお客様（以下「利用者」といいます。）と当社との間に適用される条件等を定めています。<br>利用者が本サービスを利用する際には、以下の内容に同意の上、ご利用いただくようお願いします。<br>なお、当チームは、適宜、以下の内容を変更することができるものとします。
                </p>
                <header>
                    <h2>プライバシーポリシー</h2>
                </header>
                <p>以下の通り、Wepot（以下、「当サービス」）の提供するサービス全般における利用者の個人情報の取り扱いについて、プライバシーポリシーを定めます。</p>

                <h3>運営者について</h3>
                <p>運営者：Wepot（ウィポット）<br>代表者：hirohom 本間大光<br>連絡先：info＠wepot.jp</p>
                <p>お問い合わせの際は当サービス<a href="<?php echo home_url(); ?>/contact/">お問い合わせフォーム</a>からご連絡ください。</p>

                <h3>制定日</h3>
                <p>制定日：2021年8月17日</p>

                <h3>アクセス解析ツールについて</h3>
                <p>当サービスでは、Googleによるアクセス解析ツール［Googleアナリティクス］を使用しています。<br>Googleアナリティクスはトラフィックデータの収集のためにCookieを使用しています。このトラフィックデータは匿名で収集されており、個人を特定するものではありません。この機能はCookieを無効にすることで収集を拒否することが出来ますので、お使いのブラウザの設定をご確認ください。この規約に関して、詳しくは<a href="https://policies.google.com/technologies/partner-sites" target="_blank">こちら</a>をクリックしてください。</p>

                <h3>当サービスにおける記事や画像に関する著作権について</h3>
                <p>当サービスで発信する記事について著作権を放棄しておりません。当サービス内に存在している文章・画像・イラスト・動画等の著作物の情報を無断転載することを禁止し、引用の範囲を超えるものについては法的処置をおこないます。<br>引用や転載を希望される方は<a href="<?php echo home_url(); ?>/contact/">お問い合わせフォーム</a>よりご連絡をお願いいたします。</p>
                <p>当サイトは著作権の侵害を目的とするものではありません。使用している版権物の知的所有権はそれぞれの著作者・団体に帰属しております。著作権や肖像権に関して問題がありましたら御連絡下さい。著作権所有者様からの警告及び修正・撤去のご連絡があった場合は迅速に対処または削除致します。</p>

                <h3>リンクについて</h3>
                <p>当サービスは基本的にリンクフリーですが、画像への直接リンクやインラインフレームの使用はお断りいたします。</p>

                <h3>免責事項</h3>
                <p>当サービスでは、アフェリエイトプログラムを使って商品の紹介を行っておりますが、直接の販売は行っておりません。商品に関するお問い合わせは販売店様に直接ご連絡いただきますようお願いいたします。<br>当サイトからリンクやバナーなどで他のサイトに移動された場合、移動先サイトで提供される情報・サービスなどについて、一切の責任を負いません。<br>また、リンク先サイトの正確性や合法性、その内容について一切保証するものではありません。当サイトに関する記事は、運営メンバーそれぞれが培ってきた経験・知見・技術をもとに執筆しており、すべての人に当てはまるというものはでございません。よって、商品やサービスの購入に関する最終的な判断はご自身でお願いいたします。</p>

                <p>当サービスのコンテンツ・情報について可能な限り正確な情報を掲載するよう努めておりますが、必ずしもそれらの正確性や安全性を保証するものではありません。万が一当サービスのご利用を通して発生したトラブルに関して、一切の責任を負いかねますのであらかじめご了承ください。</p>

                <p>また、本免責事項および当サイトに掲載している記事・コンテンツは、予告なしに変更・削除する場合がありますのであらかじめご了承ください。</p>

                <h3>個人情報の取り扱いについて</h3>
                <p>当サービスでは、お問い合わせの際に氏名・メールアドレスなど個人情報を入力いただく場合がございます。取得した個人情報は、ご返信など必要な連絡のみに利用させていただき、こちらの目的以外では利用いたしません。</p>

                <p>また、取得した個人情報は適切に管理し、以下に該当する場合を除いて第三者に開示することはありません。</p>

                <ul>
                    <li>・本人の同意が得られた場合</li>
                    <li>・法令により開示を求められた場合</li>
                </ul>
            </section>
        </div><!-- /.section_inner -->
    </section><!-- /.section_container -->
    <?php get_footer(); ?>